{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "[STOP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "[SPACE]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "0",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "1",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 5,
            "content": "2",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 6,
            "content": "3",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 7,
            "content": "4",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 8,
            "content": "5",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 9,
            "content": "6",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 10,
            "content": "7",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 11,
            "content": "8",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 12,
            "content": "9",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "vocab": {
            "[STOP]": 0,
            "[UNK]": 1,
            "[SPACE]": 2,
            "0": 3,
            "1": 4,
            "2": 5,
            "3": 6,
            "4": 7,
            "5": 8,
            "6": 9,
            "7": 10,
            "8": 11,
            "9": 12,
            "!": 13,
            "%": 14,
            "&": 15,
            ",": 16,
            "-": 17,
            ".": 18,
            "?": 19,
            "\\": 20,
            "_": 21,
            "a": 22,
            "b": 23,
            "c": 24,
            "d": 25,
            "e": 26,
            "f": 27,
            "g": 28,
            "h": 29,
            "i": 30,
            "j": 31,
            "k": 32,
            "l": 33,
            "m": 34,
            "n": 35,
            "o": 36,
            "p": 37,
            "q": 38,
            "r": 39,
            "s": 40,
            "t": 41,
            "u": 42,
            "v": 43,
            "w": 44,
            "x": 45,
            "y": 46,
            "z": 47,
            "å": 48,
            "æ": 49,
            "é": 50,
            "ø": 51,
            "–": 52,
            "—": 53,
            "er": 54,
            "de": 55,
            "en": 56,
            "an": 57,
            "or": 58,
            "in": 59,
            "et": 60,
            "det": 61,
            "at": 62,
            "og": 63,
            "st": 64,
            "ig": 65,
            "for": 66,
            "ar": 67,
            "der": 68,
            "il": 69,
            "sk": 70,
            "om": 71,
            "re": 72,
            "al": 73,
            "el": 74,
            "den": 75,
            "vi": 76,
            "ing": 77,
            "ed": 78,
            "le": 79,
            "så": 80,
            "ne": 81,
            "ag": 82,
            "eg": 83,
            "ik": 84,
            "til": 85,
            "ke": 86,
            "af": 87,
            "un": 88,
            "te": 89,
            "jeg": 90,
            "ør": 91,
            "se": 92,
            "lig": 93,
            "ol": 94,
            "på": 95,
            "ikke": 96,
            "men": 97,
            "som": 98,
            "on": 99,
            "ver": 100,
            "man": 101,
            "be": 102,
            "ti": 103,
            "med": 104,
            "har": 105,
            "ud": 106,
            "ter": 107,
            "ve": 108,
            "år": 109,
            "var": 110,
            "ler": 111,
            "væ": 112,
            "han": 113,
            "am": 114,
            "ger": 115,
            "sl": 116,
            "ning": 117,
            "ste": 118,
            "ge": 119,
            "sp": 120,
            "dt": 121,
            "her": 122,
            "vil": 123,
            "sig": 124,
            "kan": 125,
            "op": 126,
            "æn": 127,
            "dan": 128,
            "ra": 129,
            "min": 130,
            "må": 131,
            "hv": 132,
            "kom": 133,
            "li": 134,
            "si": 135,
            "skal": 136,
            "mer": 137,
            "sy": 138,
            "nu": 139,
            "ist": 140,
            "ven": 141,
            "ad": 142,
            "ind": 143,
            "sen": 144,
            "jo": 145,
            "også": 146,
            "lo": 147,
            "ske": 148,
            "ha": 149,
            "ser": 150,
            "ri": 151,
            "igt": 152,
            "es": 153,
            "tr": 154,
            "ret": 155,
            "lan": 156,
            "ak": 157,
            "ær": 158,
            "ende": 159,
            "før": 160,
            "ur": 161,
            "me": 162,
            "di": 163,
            "sag": 164,
            "br": 165,
            "nog": 166,
            "hvor": 167,
            "gi": 168,
            "pr": 169,
            "ved": 170,
            "hol": 171,
            "lige": 172,
            "dr": 173,
            "ati": 174,
            "æl": 175,
            "ul": 176,
            "kon": 177,
            "od": 178,
            "tte": 179,
            "del": 180,
            "over": 181,
            "slag": 182,
            "vis": 183,
            "la": 184,
            "sel": 185,
            "hed": 186,
            "und": 187,
            "ister": 188,
            "fra": 189,
            "ingen": 190,
            "tal": 191,
            "sam": 192,
            "være": 193,
            "ble": 194,
            "forslag": 195,
            "minister": 196,
            "erne": 197,
            "gr": 198,
            "lov": 199,
            "bet": 200,
            "kun": 201,
            "kr": 202,
            "he": 203,
            "øre": 204,
            "gen": 205,
            "hel": 206,
            "alt": 207,
            "hand": 208,
            "ere": 209,
            "and": 210,
            "ord": 211,
            "bli": 212,
            "fre": 213,
            "fol": 214,
            "hav": 215,
            "gan": 216,
            "elig": 217,
            "us": 218,
            "ly": 219,
            "em": 220,
            "øj": 221,
            "tag": 222,
            "tet": 223,
            "mar": 224,
            "ja": 225,
            "eget": 226,
            "dag": 227,
            "ministeren": 228,
            "go": 229,
            "else": 230,
            "dig": 231,
            "sø": 232,
            "du": 233,
            "eller": 234,
            "selv": 235,
            "ten": 236,
            "vet": 237,
            "meget": 238,
            "mi": 239,
            "ek": 240,
            "kl": 241,
            "to": 242,
            "arbe": 243,
            "arbej": 244,
            "rå": 245,
            "rk": 246,
            "ligt": 247,
            "ille": 248,
            "hun": 249,
            "tid": 250,
            "spør": 251,
            "dem": 252,
            "fø": 253,
            "ene": 254
        },
        "merges": [
            "e r",
            "d e",
            "e n",
            "a n",
            "o r",
            "i n",
            "e t",
            "de t",
            "a t",
            "o g",
            "s t",
            "i g",
            "f or",
            "a r",
            "d er",
            "i l",
            "s k",
            "o m",
            "r e",
            "a l",
            "e l",
            "de n",
            "v i",
            "in g",
            "e d",
            "l e",
            "s å",
            "n e",
            "a g",
            "e g",
            "i k",
            "t il",
            "k e",
            "a f",
            "u n",
            "t e",
            "j eg",
            "ø r",
            "s e",
            "l ig",
            "o l",
            "p å",
            "ik ke",
            "m en",
            "s om",
            "o n",
            "v er",
            "m an",
            "b e",
            "t i",
            "m ed",
            "h ar",
            "u d",
            "t er",
            "v e",
            "å r",
            "v ar",
            "l er",
            "v æ",
            "h an",
            "a m",
            "g er",
            "s l",
            "n ing",
            "st e",
            "g e",
            "s p",
            "d t",
            "h er",
            "v il",
            "s ig",
            "k an",
            "o p",
            "æ n",
            "d an",
            "r a",
            "m in",
            "m å",
            "h v",
            "k om",
            "l i",
            "s i",
            "sk al",
            "m er",
            "s y",
            "n u",
            "i st",
            "v en",
            "a d",
            "in d",
            "s en",
            "j o",
            "og så",
            "l o",
            "sk e",
            "h a",
            "s er",
            "r i",
            "ig t",
            "e s",
            "t r",
            "r et",
            "l an",
            "a k",
            "æ r",
            "en de",
            "f ør",
            "u r",
            "m e",
            "d i",
            "s ag",
            "b r",
            "n og",
            "hv or",
            "g i",
            "p r",
            "v ed",
            "h ol",
            "lig e",
            "d r",
            "at i",
            "æ l",
            "u l",
            "k on",
            "o d",
            "t te",
            "de l",
            "o ver",
            "sl ag",
            "vi s",
            "l a",
            "s el",
            "h ed",
            "un d",
            "ist er",
            "f ra",
            "ing en",
            "t al",
            "s am",
            "væ re",
            "b le",
            "for slag",
            "min ister",
            "er ne",
            "g r",
            "lo v",
            "b et",
            "k un",
            "k r",
            "h e",
            "ø re",
            "g en",
            "h el",
            "al t",
            "han d",
            "er e",
            "an d",
            "or d",
            "b li",
            "f re",
            "f ol",
            "ha v",
            "g an",
            "el ig",
            "u s",
            "l y",
            "e m",
            "ø j",
            "t ag",
            "t et",
            "m ar",
            "j a",
            "eg et",
            "d ag",
            "minister en",
            "g o",
            "el se",
            "d ig",
            "s ø",
            "d u",
            "el ler",
            "sel v",
            "t en",
            "v et",
            "m eget",
            "m i",
            "e k",
            "k l",
            "t o",
            "ar be",
            "arbe j",
            "r å",
            "r k",
            "lig t",
            "il le",
            "h un",
            "ti d",
            "sp ør",
            "de m",
            "f ø",
            "en e"
        ],
        "language": "da"
    }
}